{
  "props": {
    "shadowBox": false,
    "width": "full",
    "margin": false,
    "grid": true
  },
  "items": [
    {
      "type": "vk-features",
      "order": 0,
      "props": {
        "header": {
          "align": "center",
          "label": "Det här får du med Viktklubb:"
        },
        "features": [
          {
            "image": "kostplan",
            "title": "Individuell kostplan",
            "body": "Få koll på ditt dagliga kaloriintag med en individuell kostplan som beräknas utifrån din vikt, dina motionsvanor och mål. Modellen är baserad på pålitlig forskning och har tagits fram i samarbete med Karolinska Institutet."
          },
          {
            "image": "loggbok",
            "title": "Personlig loggbok",
            "body": "Logga allt du äter och tränar med vår enkla sökfunktion så berättar loggboken hur många kalorier du har kvar att unna dig. Det du äter ofta sparas dessutom i smarta listor vilket gör det lätt att flytta tidigare händelser till andra dagar."
          },
          {
            "image": "app",
            "title": "App",
            "body": "Ute på språng? Ta med dig loggboken, tusentals härliga recept och din personliga kostplan var du än är med vår fiffiga app. Finns för både iPhone och Android och synkar smidigt med webben."
          },
          {
            "image": "veckomenyer",
            "title": "Veckomenyer",
            "body": "Gör det lätt att äta rätt – testa våra goda veckomenyer. Utifrån din målbild får du varje vecka anpassade menyförslag med tips för både frukost, lunch, mellanmål och middag. Perfekt när du behöver ny inspiration på goda smala måltider!"
          },
          {
            "image": "fivetwo",
            "title": "5:2–program",
            "body": "Nyfiken på 5:2? Nu erbjuder vi alla våra medlemmar möjligheten att prova den populära metoden. Passar dig som vill äta mindre bara två dagar i veckan. Starta ett 5:2-program hos oss så får du kaloriberäknade recept för dina fastedagar och bättre koll på dina vanliga dagar."
          },
          {
            "image": "motion",
            "title": "Motion",
            "body": "Det ska vara kul att träna! Därför är det viktigt att komma igång utifrån sin egen förmåga och målsättning. Med Viktklubb skapar du enkelt ett eget motionsprogram och får koll på när och hur mycket du behöver röra på dig."
          },
          {
            "image": "experter",
            "title": "Experter",
            "body": "Vi vet att det kan vara svårt att sätta igång och att hålla fast vid nya vanor. Därför har du alltid tillgång till våra duktiga experter inom mat, motion och motivation för tips, frågor eller en extra push."
          },
          {
            "image": "forum",
            "title": "Forum",
            "body": "I Sveriges största viktforum kan du ställa frågor, få tips och stöd från Viktklubbare över hela landet. Här kan du också anta och skapa utmaningar, läsa medlemsbloggar och blogga om din egen viktresa."
          },
          {
            "image": "magasin",
            "title": "Magasin",
            "body": "Hur brottar man ner sötsuget? Vad ska man tänka på som nybörjare i löparspåret? Och hur behåller man motivationen när vågen står still? I vårt digitala magasin hittar du hundratals inspirerande artiklar om mat, hälsa och träning men även berättelser från våra medlemmar."
          },
          {
            "image": "recept",
            "title": "Recept",
            "body": "Vem sa att det måste vara tråkigt att äta nyttigt? Vi har tusentals kaloriberäknade recept på allt från goda frukostar och mellanmål till luncher och middagar. Här kan du dessutom skapa egna recept eller låta dig inspireras av recept framtagna av vår matinspiratör Markiz."
          },
          {
            "image": "framsteg",
            "title": "Mål & Framsteg",
            "body": "Ibland är det lättare att nå sitt mål om man delar upp utmaningen i mindre steg. Sätt delmål för att sporra dig själv och följ sedan din utveckling med hjälp av kurvor och diagram över din vikt, ditt midjemått och BMI."
          }
        ]
      }
    }
  ]
}